/* Class = "NSWindow"; title = "CleanMyMac"; ObjectID = "367"; */
"367.title" = "CleanMyMac";

/* Class = "NSTextFieldCell"; title = "Version 2.0 Beta 2"; ObjectID = "896"; */
"896.title" = "版本 2.0 Beta 2";

/* Class = "BindingConnection"; ibShadowedDisplayPattern = "Version %{value1}@"; ObjectID = "937"; */
"937.ibShadowedDisplayPattern" = "版本 %{value1}@";

/* Class = "NSTextFieldCell"; title = "CleanMyMac 3"; ObjectID = "965"; */
"965.title" = "CleanMyMac 3";

/* Class = "NSTextFieldCell"; title = "Mac Cleanup Software"; ObjectID = "969"; */
"969.title" = "Mac 清理软件";

/* Class = "NSTextFieldCell"; title = "Encrypting App"; ObjectID = "C7Z-qT-vsR"; */
"C7Z-qT-vsR.title" = "加密应用";

/* Class = "NSTextFieldCell"; title = "External Drives Cleaner"; ObjectID = "CZD-OY-8vz"; */
"CZD-OY-8vz.title" = "外部驱动器清理器";

/* Class = "NSBox"; title = "Box"; ObjectID = "DNU-nv-gkw"; */
"DNU-nv-gkw.title" = "Box";

/* Class = "NSTextFieldCell"; title = "CleanMyDrive 2"; ObjectID = "FJQ-rR-s8W"; */
"FJQ-rR-s8W.title" = "CleanMyDrive 2";

/* Class = "NSTextFieldCell"; title = "Mac Security Software"; ObjectID = "OTx-Nz-2dd"; */
"OTx-Nz-2dd.title" = "Mac 安全软件";

/* Class = "NSTextFieldCell"; title = "Try our products:"; ObjectID = "W67-cX-qc0"; */
"W67-cX-qc0.title" = "试用我们的产品：";

/* Class = "NSTextFieldCell"; title = "Hider 2"; ObjectID = "gjL-qt-m4U"; */
"gjL-qt-m4U.title" = "Hider 2";

/* Class = "NSBox"; title = "Box"; ObjectID = "tc6-f3-bju"; */
"tc6-f3-bju.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Encrypto"; ObjectID = "wE3-ui-Gms"; */
"wE3-ui-Gms.title" = "Encrypto";
